<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0"
 xmlns:content="http://purl.org/rss/1.0/modules/content/"
 xmlns:dc="http://purl.org/dc/elements/1.1/"
 xmlns:atom="http://www.w3.org/2005/Atom">
<channel>
<title>Evo Web News - SP (Multi-fontes)</title>
<atom:link href="https://evwbr.github.io/sp/feed.xml" rel="self" type="application/rss+xml"/>
<link>https://evwbr.github.io/sp/</link>
<description>Cobertura de São Paulo com hard news (polícia/ocorrências) e alertas de alto impacto (últimas 24h).</description>
<lastBuildDate>Thu, 19 Feb 2026 11:25:59 GMT</lastBuildDate>
<language>pt-BR</language>
<item>
<title><![CDATA[Dólar sobe para R$ 5,24 e bolsa cai 0,24% em meio a tensões internacionais]]></title>
<link>https://evwbr.github.io/sp/p/sp_247a6ef7aa972e6bdf600ad127cd55d964b6c93d/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<pubDate>Thu, 19 Feb 2026 11:07:00 GMT</pubDate>
<category><![CDATA[SP - São Paulo]]></category>
<guid isPermaLink="false"><![CDATA[sp:247a6ef7aa972e6bdf600ad127cd55d964b6c93d]]></guid>
<description><![CDATA[O dólar comercial fechou em alta nesta quarta-feira, chegando a R$ 5,24, enquanto a bolsa de valores registrou queda influenciada por mineradoras, em um pregão encurtado devido à Quarta-Feira de Cinzas.]]></description>
<content:encoded><![CDATA[
<p>O dólar comercial fechou em alta nesta quarta-feira, chegando a R$ 5,24, enquanto a bolsa de valores registrou queda influenciada por mineradoras, em um pregão encurtado devido à Quarta-Feira de Cinzas.</p>
<p>O dólar comercial encerrou o dia vendido a R$ 5,24, com alta de 0,21%. A cotação iniciou o pregão em baixa, chegando a R$ 5,20, mas subiu ao longo do dia devido ao agravamento das tensões entre Estados Unidos e Irã, alcançando a máxima de R$ 5,25 por volta das 15h50.</p>
<p>O índice Ibovespa fechou aos 186.016 pontos, com recuo de 0,24%, marcando a terceira queda consecutiva na bolsa. O desempenho negativo foi influenciado pela queda recente do minério de ferro, afetando as ações das mineradoras.</p>
<p>O mercado brasileiro não registrou notícias econômicas internas relevantes, sendo impactado principalmente pelo cenário externo. Na segunda-feira, o presidente dos Estados Unidos ameaçou o Irã, enquanto a divulgação da ata da última reunião do Federal Reserve indicou um mercado de trabalho mais resistente, reduzindo as expectativas de cortes de juros no país.</p>
<p>O movimento do dólar e da bolsa reflete as incertezas no cenário internacional, especialmente relacionadas às tensões geopolíticas e à política monetária dos Estados Unidos.</p>
]]></content:encoded>
</item>
<item>
<title><![CDATA[Resultados individuais do Concurso P&uacute;blico Nacional Unificado 2026 já disponíveis]]></title>
<link>https://evwbr.github.io/sp/p/sp_4ae0d2e7ca5191689edd1379b215559cc526040c/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<pubDate>Thu, 19 Feb 2026 11:06:00 GMT</pubDate>
<category><![CDATA[SP - São Paulo]]></category>
<guid isPermaLink="false"><![CDATA[sp:4ae0d2e7ca5191689edd1379b215559cc526040c]]></guid>
<description><![CDATA[Candidatos do Concurso P&uacute;blico Nacional Unificado (CPNU 2) podem consultar os resultados individuais da prova discursiva, avalia&ccedil;&atilde;o de t&iacute;tulos e outros procedimentos no site da Funda&ccedil;&atilde;o Getulio Vargas.]]></description>
<content:encoded><![CDATA[
<p>Candidatos do Concurso P&amp;uacute;blico Nacional Unificado (CPNU 2) podem consultar os resultados individuais da prova discursiva, avalia&amp;ccedil;&amp;atilde;o de t&amp;iacute;tulos e outros procedimentos no site da Funda&amp;ccedil;&amp;atilde;o Getulio Vargas.</p>
<p>Os resultados individuais do CPNU 2 incluem a prova discursiva, avalia&amp;ccedil;&amp;atilde;o de t&amp;iacute;tulos, respostas a pedidos de revis&amp;atilde;o, e procedimentos relacionados a vagas reservadas para pessoas negras, ind&amp;iacute;genas, quilombolas e pessoas com defici&amp;ecirc;ncia (PCD).</p>
<p>O Minist&amp;eacute;rio da Gest&amp;atilde;o e da Inova&amp;ccedil;&amp;atilde;o em Servi&amp;ccedil;os P&amp;uacute;blicos esclarece que esses resultados ainda n&amp;atilde;o correspondem &amp;agrave; classifica&amp;ccedil;&amp;atilde;o final do concurso. A divulga&amp;ccedil;&amp;atilde;o das listas de classifica&amp;ccedil;&amp;atilde;o para vagas imediatas e lista de espera est&amp;aacute; prevista para o dia 20 de fevereiro.</p>
<p>O cronograma seguinte inclui etapas de confirma&amp;ccedil;&amp;atilde;o de interesse dos candidatos convocados, com prazos entre 20 de fevereiro e 9 de mar&amp;ccedil;o, e a divulga&amp;ccedil;&amp;atilde;o das classifica&amp;ccedil;&amp;otilde;es finais prevista para 16 de mar&amp;ccedil;o, com consulta dispon&amp;iacute;vel no site da Funda&amp;ccedil;&amp;atilde;o Getulio Vargas e no Di&amp;aacute;rio Oficial da Uni&amp;atilde;o.</p>
<p>Os candidatos devem acompanhar as datas e realizar as confirma&amp;ccedil;&amp;otilde;es de interesse exclusivamente pelo site da Funda&amp;ccedil;&amp;atilde;o Getulio Vargas para garantir a participa&amp;ccedil;&amp;atilde;o nas etapas subsequentes do concurso.</p>
]]></content:encoded>
</item>
<item>
<title><![CDATA[Principais rodovias do litoral de SP registram 10 km de congestionamento em direção a São Paulo]]></title>
<link>https://evwbr.github.io/sp/p/sp_23ee7ccbdc92ec630d1c9d6cb04fdeec6cf37ee3/</link>
<dc:creator><![CDATA[Evo Web News]]></dc:creator>
<pubDate>Thu, 19 Feb 2026 11:03:00 GMT</pubDate>
<category><![CDATA[SP - São Paulo]]></category>
<guid isPermaLink="false"><![CDATA[sp:23ee7ccbdc92ec630d1c9d6cb04fdeec6cf37ee3]]></guid>
<description><![CDATA[Motoristas enfrentam lentidão nos trechos estratégicos do Sistema Anchieta-Imigrantes e na rodovia Ayrton Senna na manhã desta quinta-feira.]]></description>
<content:encoded><![CDATA[
<p>Motoristas enfrentam lentidão nos trechos estratégicos do Sistema Anchieta-Imigrantes e na rodovia Ayrton Senna na manhã desta quinta-feira. O trânsito nas principais ligações entre o litoral paulista e a capital apresenta congestionamento acumulado de 10 quilômetros. Na rodovia Anchieta, a lentidão ocorre entre os quilômetros 13 e 10, especialmente na subida da serra em direção ao planalto, devido ao alto fluxo de veículos.</p>
<p>Na rodovia dos Imigrantes, o tráfego lento é registrado do km 17 ao 13, também no sentido São Paulo, enquanto os demais trechos permanecem com condições de tráfego consideradas boas. A visibilidade está reduzida em ambos os trechos, mas não há ocorrências que afetem o fluxo.</p>
<p>Na rodovia Ayrton Senna, o congestionamento acontece entre os quilômetros 23 e 21, sentido São Paulo. Nos demais trechos, o tráfego segue normal, sem registros de congestionamentos significativos. A recomendação é para que os motoristas redobrem a atenção, mantenham distância segura e, se possível, programem a viagem para horários alternativos.</p>
<p>Apesar da visibilidade reduzida nas rodovias, não há ocorrências que impactem o trânsito neste momento, mas o fluxo intenso exige cautela dos motoristas.</p>
]]></content:encoded>
</item>
</channel></rss>
